<?php
/**
 * Collection "newsSubject" dump.
 */
return array (
  0 => 
  array (
    'meta' => 
    array (
      'collection' => 'newsSubject',
      'type' => 'base',
      'guid' => '0258085b-8d11-4724-9d2e-ff8ccb7c5378',
      'displayName' => 'Летний тур',
      'slug' => 'summer-tour',
    ),
    'data' => 
    array (
      'displayName#ru-RU' => 
      array (
        0 => 'string',
        1 => 'Летний тур',
      ),
      'displayName#en-US' => 
      array (
        0 => 'string',
        1 => 'Summer tour',
      ),
      'created' => 
      array (
        0 => 'object',
        1 => 'O:8:"DateTime":3:{s:4:"date";s:19:"2014-07-16 19:58:45";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Moscow";}',
      ),
      'updated' => 
      array (
        0 => 'object',
        1 => 'O:8:"DateTime":3:{s:4:"date";s:19:"2014-07-19 21:37:57";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Moscow";}',
      ),
      'owner' => 
      array (
        0 => 'relation',
        1 => 
        array (
          'meta' => 
          array (
            'collection' => 'user',
            'type' => 'registered.supervisor',
            'guid' => '68347a1d-c6ea-49c0-9ec3-b7406e42b01e',
            'displayName' => 'Супервайзер',
          ),
        ),
      ),
      'editor' => 
      array (
        0 => 'relation',
        1 => 
        array (
          'meta' => 
          array (
            'collection' => 'user',
            'type' => 'registered.supervisor',
            'guid' => '68347a1d-c6ea-49c0-9ec3-b7406e42b01e',
            'displayName' => 'Супервайзер',
          ),
        ),
      ),
      'metaTitle#ru-RU' => 
      array (
        0 => 'string',
        1 => 'Летний тур',
      ),
      'metaTitle#en-US' => 
      array (
        0 => 'string',
        1 => 'Summer tour',
      ),
      'metaDescription#ru-RU' => 
      array (
        0 => 'string',
        1 => 'Все мы любим лето. Особенно творить летом!',
      ),
      'metaDescription#en-US' => 
      array (
        0 => 'string',
        1 => 'Summer tour. We love summer and our music.',
      ),
      'metaKeywords#ru-RU' => 
      array (
        0 => 'string',
        1 => '',
      ),
      'metaKeywords#en-US' => 
      array (
        0 => 'string',
        1 => '',
      ),
      'h1#ru-RU' => 
      array (
        0 => 'string',
        1 => 'Летний тур',
      ),
      'h1#en-US' => 
      array (
        0 => 'string',
        1 => 'Summer tour',
      ),
      'contents#ru-RU' => 
      array (
        0 => 'string',
        1 => '<p>Ура! Летний тур рок-группы UMI.Rock Band в самом разгаре!</p>

<p>В этом разделе можно посмотреть фотографии с уже состоявшихся летних концертов нашего бэнда и узнать о запланированных.</p>

<p>Кстати, ждем от вас интересные идеи по поводу организации наших будущих выступлений. С какими группами вам хотелось бы увидеть нас на одной сцене? На какие интересные площадки вы хотите обратить наше внимание?</p>
',
      ),
      'contents#en-US' => 
      array (
        0 => 'string',
        1 => '<p>Ура! Летний тур рок-группы UMI.Rock Band в самом разгаре!</p>

<p>В этом разделе можно посмотреть фотографии с уже состоявшихся летних концертов нашего бэнда и узнать о запланированных.</p>

<p>Кстати, ждем от вас интересные идеи по поводу организации наших будущих выступлений. С какими группами вам хотелось бы увидеть нас на одной сцене? На какие интересные площадки вы хотите обратить наше внимание?</p>
',
      ),
      'active#ru-RU' => 
      array (
        0 => 'boolean',
        1 => true,
      ),
      'active#en-US' => 
      array (
        0 => 'boolean',
        1 => false,
      ),
      'trashed' => 
      array (
        0 => 'boolean',
        1 => false,
      ),
    ),
  ),
  1 => 
  array (
    'meta' => 
    array (
      'collection' => 'newsSubject',
      'type' => 'base',
      'guid' => 'c4b68a58-0b40-4b5a-875b-992227c830f2',
      'displayName' => 'Весенний тур',
      'slug' => 'spring-tour',
    ),
    'data' => 
    array (
      'displayName#ru-RU' => 
      array (
        0 => 'string',
        1 => 'Весенний тур',
      ),
      'displayName#en-US' => 
      array (
        0 => 'string',
        1 => 'Spring Tour',
      ),
      'created' => 
      array (
        0 => 'object',
        1 => 'O:8:"DateTime":3:{s:4:"date";s:19:"2014-07-16 19:58:12";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Moscow";}',
      ),
      'updated' => 
      array (
        0 => 'object',
        1 => 'O:8:"DateTime":3:{s:4:"date";s:19:"2014-07-19 21:37:31";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Moscow";}',
      ),
      'owner' => 
      array (
        0 => 'relation',
        1 => 
        array (
          'meta' => 
          array (
            'collection' => 'user',
            'type' => 'registered.supervisor',
            'guid' => '68347a1d-c6ea-49c0-9ec3-b7406e42b01e',
            'displayName' => 'Супервайзер',
          ),
        ),
      ),
      'editor' => 
      array (
        0 => 'relation',
        1 => 
        array (
          'meta' => 
          array (
            'collection' => 'user',
            'type' => 'registered.supervisor',
            'guid' => '68347a1d-c6ea-49c0-9ec3-b7406e42b01e',
            'displayName' => 'Супервайзер',
          ),
        ),
      ),
      'metaTitle#ru-RU' => 
      array (
        0 => 'string',
        1 => 'Концерты весеннего тура',
      ),
      'metaTitle#en-US' => 
      array (
        0 => 'string',
        1 => 'Spring Tour',
      ),
      'metaDescription#ru-RU' => 
      array (
        0 => 'string',
        1 => 'Наши весенние туры всегда полны романтики и солнца!',
      ),
      'metaDescription#en-US' => 
      array (
        0 => 'string',
        1 => 'Spring Tour concerts',
      ),
      'metaKeywords#ru-RU' => 
      array (
        0 => 'string',
        1 => '',
      ),
      'metaKeywords#en-US' => 
      array (
        0 => 'string',
        1 => '',
      ),
      'h1#ru-RU' => 
      array (
        0 => 'string',
        1 => 'Концерты весеннего тура',
      ),
      'h1#en-US' => 
      array (
        0 => 'string',
        1 => 'Spring Tour',
      ),
      'contents#ru-RU' => 
      array (
        0 => 'string',
        1 => '<p>В этом разделе мы расскажем о лучших концертах и рок-фестивалях, на которых стоило побывать этой весной и в которых нам посчастливилось принять участие. Примечательно, что этой весной наши концерты посетила публика самых разных возрастов и, что не может не радовать, отлично провела время. &nbsp;Еще бы: мы играли для вас, мы старались для вас, мы хотели сделать эти вечера незабываемыми.</p>

<p>После концертов мы получаем много отзывов. Спасибо вам огромное за них - они искренни и почти всегда безмерно приятны. Некоторые из них особенно волнующи, их хочется перечитывать снова и снова.</p>

<p>Вот что, например, пишет наш верный поклонник, который следовал за нами из города в город на протяжении всего тура: &ldquo;Ребята, вы супер! Не смотря на вашу молодость, вы покоряете. Покоряете гармонией голосов, вдохновляете яркими и трогательными мелодиями и &nbsp;умопомрачительными аранжировками. Спасибо, что вы есть. Люблю! Владимир Мельников, г. Новгород&rdquo;. Владимир, спасибо Вам за вашу преданность и признание нас как профессионалов - любовь наших поклонников окрыляет нас, вдохновляет на новые стихи и мелодии.</p>

<p>Вы тоже можете поделиться впечатлениями о наших концертах. Рассказывайте, как это было, обсуждайте друг с другом наши альбомы и концерты и не забывайте &nbsp;ругать нас - критику мы тоже любим.</p>
',
      ),
      'contents#en-US' => 
      array (
        0 => 'string',
        1 => '<p>В этом разделе мы расскажем о лучших концертах и рок-фестивалях, на которых стоило побывать этой весной и в которых нам посчастливилось принять участие. Примечательно, что этой весной наши концерты посетила публика самых разных возрастов и, что не может не радовать, отлично провела время. &nbsp;Еще бы: мы играли для вас, мы старались для вас, мы хотели сделать эти вечера незабываемыми.</p>

<p>После концертов мы получаем много отзывов. Спасибо вам огромное за них - они искренни и почти всегда безмерно приятны. Некоторые из них особенно волнующи, их хочется перечитывать снова и снова.</p>

<p>Вот что, например, пишет наш верный поклонник, который следовал за нами из города в город на протяжении всего тура: &ldquo;Ребята, вы супер! Не смотря на вашу молодость, вы покоряете. Покоряете гармонией голосов, вдохновляете яркими и трогательными мелодиями и &nbsp;умопомрачительными аранжировками. Спасибо, что вы есть. Люблю! Владимир Мельников, г. Новгород&rdquo;. Владимир, спасибо Вам за вашу преданность и признание нас как профессионалов - любовь наших поклонников окрыляет нас, вдохновляет на новые стихи и мелодии.</p>

<p>Вы тоже можете поделиться впечатлениями о наших концертах. Рассказывайте, как это было, обсуждайте друг с другом наши альбомы и концерты и не забывайте &nbsp;ругать нас - критику мы тоже любим.</p>
',
      ),
      'active#ru-RU' => 
      array (
        0 => 'boolean',
        1 => true,
      ),
      'active#en-US' => 
      array (
        0 => 'boolean',
        1 => false,
      ),
      'trashed' => 
      array (
        0 => 'boolean',
        1 => false,
      ),
    ),
  ),
  2 => 
  array (
    'meta' => 
    array (
      'collection' => 'newsSubject',
      'type' => 'base',
      'guid' => 'ddb611aa-89be-41e5-8910-f2dafc14caf9',
      'displayName' => 'Спорт',
      'slug' => 'sport',
    ),
    'data' => 
    array (
      'displayName#ru-RU' => 
      array (
        0 => 'string',
        1 => 'Спорт',
      ),
      'displayName#en-US' => 
      array (
        0 => 'string',
        1 => 'Sport',
      ),
      'created' => 
      array (
        0 => 'object',
        1 => 'O:8:"DateTime":3:{s:4:"date";s:19:"2014-07-16 20:01:00";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Moscow";}',
      ),
      'updated' => 
      array (
        0 => 'object',
        1 => 'O:8:"DateTime":3:{s:4:"date";s:19:"2014-07-19 21:38:32";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Moscow";}',
      ),
      'owner' => 
      array (
        0 => 'relation',
        1 => 
        array (
          'meta' => 
          array (
            'collection' => 'user',
            'type' => 'registered.supervisor',
            'guid' => '68347a1d-c6ea-49c0-9ec3-b7406e42b01e',
            'displayName' => 'Супервайзер',
          ),
        ),
      ),
      'editor' => 
      array (
        0 => 'relation',
        1 => 
        array (
          'meta' => 
          array (
            'collection' => 'user',
            'type' => 'registered.supervisor',
            'guid' => '68347a1d-c6ea-49c0-9ec3-b7406e42b01e',
            'displayName' => 'Супервайзер',
          ),
        ),
      ),
      'metaTitle#ru-RU' => 
      array (
        0 => 'string',
        1 => 'Спорт',
      ),
      'metaTitle#en-US' => 
      array (
        0 => 'string',
        1 => 'Sport',
      ),
      'metaDescription#ru-RU' => 
      array (
        0 => 'string',
        1 => 'Мы не только умеем играть, но еще и отлично дружим с спортом!',
      ),
      'metaDescription#en-US' => 
      array (
        0 => 'string',
        1 => 'Sport in our life',
      ),
      'metaKeywords#ru-RU' => 
      array (
        0 => 'string',
        1 => '',
      ),
      'metaKeywords#en-US' => 
      array (
        0 => 'string',
        1 => '',
      ),
      'h1#ru-RU' => 
      array (
        0 => 'string',
        1 => 'Спорт',
      ),
      'h1#en-US' => 
      array (
        0 => 'string',
        1 => 'Sport',
      ),
      'contents#ru-RU' => 
      array (
        0 => 'string',
        1 => '<p>Что правда, то правда: бывают хорошие дни, а бывают - плохие. Иногда проснешься утром и чувствуешь, что готов покорить весь мир, а иной раз все валится из рук, хочется лечь и вообще ничего не делать. Наверно, все дело в том, что слишком много волнений, хлопот и стрессов. А когда начинаешь чувствовать себя разбитым, лучший способ зарядиться энергией - сходить в спортзал.</p>

<p>Мы открыли рубрику &ldquo;Спорт&rdquo;, где будем рассказывать о наших спортивных достижениях, об увлекательных походах с кострами и рыбной ловлей и многое, многое другое.</p>
',
      ),
      'contents#en-US' => 
      array (
        0 => 'string',
        1 => '<p>Что правда, то правда: бывают хорошие дни, а бывают - плохие. Иногда проснешься утром и чувствуешь, что готов покорить весь мир, а иной раз все валится из рук, хочется лечь и вообще ничего не делать. Наверно, все дело в том, что слишком много волнений, хлопот и стрессов. А когда начинаешь чувствовать себя разбитым, лучший способ зарядиться энергией - сходить в спортзал.</p>

<p>Мы открыли рубрику &ldquo;Спорт&rdquo;, где будем рассказывать о наших спортивных достижениях, об увлекательных походах с кострами и рыбной ловлей и многое, многое другое.</p>
',
      ),
      'active#ru-RU' => 
      array (
        0 => 'boolean',
        1 => true,
      ),
      'active#en-US' => 
      array (
        0 => 'boolean',
        1 => false,
      ),
      'trashed' => 
      array (
        0 => 'boolean',
        1 => false,
      ),
    ),
  ),
);